export const conditions = [
    {
        description: 'Односпальная кровать в общей комнате на семь человек (3P)',
        value: 3,
    },
    {
        description: 'Односпальная кровать в общей комнате на двоих (5P)',
        value: 5,
    },
    {
        description: 'Две односпальная кровати в общей комнате на семь человек (6P)',
        value: 6,
    },
    {
        description: 'Три односпальные кровати в общей комнате на семь человек (9P)',
        value: 9,
    },
    {
        description: 'Четыре односпальная кровати в общей комнате на семь человек (12P)',
        value: 12,
    },
    {
        description: 'Пять односпальных кроватей в общей комнате на семь человек (15P)',
        value: 15,
    },
    {
        description: 'Шесть односпальных кроватей в общей комнате на семь человек (18P)',
        value: 18,
    },
    {
        description: 'Общая комата на семь человек (21P)',
        value: 21,
    },
    {
        description: 'Отдельная комната с доступом к общей ванной (7P)',
        value: 7,
    },
    {
        description: 'Отдельная комната с собственной ванной (8P)',
        value: 8,
    },
    {
        description: 'Отдельная комната с собственной ванной (10P)',
        value: 10,
    },
    {
        description: 'Отдельные апартаменты с камином, кухней и собственной ванной (12P)',
        value: 12,
    },
    {
        description: 'Две отдельные коматы (18P)',
        value: 18,
    },
    {
        description: 'Две отдельные комнаты с кухней (20P)',
        value: 20,
    },
    {
        description: 'Три отдельные комнаты с кухней (30P)',
        value: 30,
    },
    {
        description: 'Палатка со спальником (20P)',
        value: 20,
    },
];

export const artContributionOptions = [
    'передам в дар произведение',
    'подарю продукцию',
    'проведу публичное мероприятие'
];
