export const conditions = [
    {
        description: 'Односпальная кровать в общей комнате на семь человек',
        value: 3,
    },
    {
        description: 'Односпальная кровать в общей комнате на двоих',
        value: 5,
    },
    {
        description: 'Две односпальная кровати в общей комнате на семь человек',
        value: 6,
    },
    {
        description: 'Три односпальные кровати в общей комнате на семь человек',
        value: 9,
    },
    {
        description: 'Четыре односпальная кровати в общей комнате на семь человек',
        value: 12,
    },
    {
        description: 'Пять односпальных кроватей в общей комнате на семь человек',
        value: 15,
    },
    {
        description: 'Шесть односпальных кроватей в общей комнате на семь человек',
        value: 18,
    },
    {
        description: 'Общая комата на семь человек',
        value: 21,
    },
    {
        description: 'Отдельная комната с доступом к общей ванной',
        value: 7,
    },
    {
        description: 'Отдельная комната с собственной ванной',
        value: 8,
    },
    {
        description: 'Отдельная комната с собственной ванной',
        value: 10,
    },
    {
        description: 'Отдельные апартаменты с камином, кухней и собственной ванной',
        value: 12,
    },
    {
        description: 'Две отдельные коматы',
        value: 18,
    },
    {
        description: 'Две отдельные комнаты с кухней',
        value: 20,
    },
    {
        description: 'Три отдельные комнаты с кухней',
        value: 30,
    },
    {
        description: 'Палатка со спальником',
        value: 20,
    },
];

export const artContributionOptions = [
    'передам в дар произведение',
    'подарю продукцию',
    'проведу публичное мероприятие'
];
